[
  {
    "id":0,
    "version_1":"Totalt vil det etter planendringen være 57 tomter i byggetrinn 2, i tillegg til de 18 tomtene i byggetrinn 1 og 6 eksisterende eldre fritidsboliger, som gir et totalt antall boenheter på området på 81.",
    "version_2":"Totalt vil det etter planendringen være 62 tomter i byggetrinn 2, i tillegg til de 18 tomtene i byggetrinn 1 og 6 eksisterende eldre fritidsboliger, som gir et totalt antall boenheter på området på 86.",
    "ref_summary":""
  },
  {
    "id":1,
    "version_1":"Opparbeiding av tomter utenfor byggegrense skal foregå så skånsomt som mulig. Trær og busker skal så langt det er mulig bevares. Terrengskader skal jordklees og tilsåes, eller tilplantes. Stedegen vegetasjon skal benyttes. ",
    "version_2":"Opparbeiding av tomter skal foregå så skånsomt som mulig. Trær og busker skal så langt det er mulig bevares. Terrengskader skal jordklees og tilsåes, eller tilplantes. Stedegen vegetasjon skal benyttes. ",
    "ref_summary":""
  },
  {
    "id":3,
    "version_1":"Materialvalget skal være i tråd med den naturlige karakteren i området og bidra til å opprettholde en visuell sammenheng med naturen. Det skal brukes materialer som tre, stein, torv og andre naturlige elementer for fasader, taktekking og andre synlige konstruksjonsdetaljer. ",
    "version_2":"Bebyggelsen skal plasseres slik at den faller naturlig inn i terrenget. Det skal benyttes materialer og farger som ikke skiller seg ut fra naturen på stedet. Materialvalg og fargebruk skal godkjennes av kommunen. ",
    "ref_summary":""
  },
  {
    "id":4,
    "version_1":"",
    "version_2":"Kommunen skal ved søknad om tillatelse til tiltak ha for øye at bebyggelsen får en god form og materialbehandling og at bygninger i samme gruppe får en harmonisk utforming. ",
    "ref_summary":""
  },
  {
    "id":5,
    "version_1":"Området skal benyttes til frittliggende fritidsboliger med tilhørende carport/garasje/bod/anneks eller lignende mindre tiltak.  ",
    "version_2":"Området skal benyttes til frittliggende fritidsboliger med tilhørende carport/garasje/uthus eller lignende mindre tiltak.  ",
    "ref_summary":""
  },
  {
    "id":6,
    "version_1":"Maks bebygd areal er 200 m2 BYA. 2 biloppstillingsplasser (18 m2 BYA pr. p-plass) pr. boenhet skal medregnes BYA. Det tillates maksimalt 3 bygg på eiendommen. Utforming av carport/garasje/bod/anneks skal tilpasse seg hovedformen på hytta. ",
    "version_2":"Maks bebygd areal er 160 m2 BYA. 2 biloppstillingsplasser (18 m2 BYA pr. p-plass) pr. boenhet skal medregnes BYA.  ",
    "ref_summary":""
  },
  {
    "id":7,
    "version_1":"Maksimale størrelse: o Bod/anneks skal ikke være større enn 25 m2 BYA.  o Frittliggende garasje/carport: 50 m2 BYA ",
    "version_2":"Boder skal ikke være større enn 15 m2 BYA. Utforming av uthus/bod/carport skal tilpasse seg hovedformen på hytta. ",
    "ref_summary":""
  },
  {
    "id":8,
    "version_1":"Det tillates kun 1 avkjørsel pr. tomt. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":9,
    "version_1":"Planeringshøyden for tomtene er angitt i plankartet. Mindre tilpasninger kan gjøres for å tilpasse seg terrenget og ta hensyn til eventuelle unøyaktigheter i høydegrunnlaget, men slike tilpasninger skal ikke overstige +/- 0,5 meter fra den angitte planeringshøyden i plankartet  ",
    "version_2":"Ved opparbeidelse av nye tomter skal den angitte planeringshøyden i plankartet følges så langt som mulig. Det tillates en generell usikkerhet på +/- 0,5 meter fra denne angitte planeringshøyden. Mindre tilpasninger kan gjøres for å tilpasse seg terrenget og ta hensyn til eventuelle unøyaktigheter i høydegrunnlaget, men slike tilpasninger skal ikke overstige +/- 0,5 meter fra den angitte planeringshøyden i plankartet. ",
    "ref_summary":""
  },
  {
    "id":10,
    "version_1":"Skiløypetrase • Det skal opparbeides en skiløype i henhold til plankart. Mindre tilpasninger tillattes for å tilpasse seg terrenget. Tilpasninger skal ikke overstige +/- 2 meter fra den angitte plasseringen i plankartet • Eventuelle nødvendige terrengtilpasninger tillates for å sikre jevn og sikker skikjøring. • Skiløypen skal ha tilstrekkelig bredde og avstand fra eventuelle hindringer eller farlige områder for å unngå kollisjoner eller skader. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":11,
    "version_1":"Område skal benyttes til snøopplag, veg-utslag, vendehammer, grøfter, kabel/va-grøfter, avkjørsler til tomter.  ",
    "version_2":"Område skal benyttes til veg-utslag, grøfter, kabel/va-grøfter, avkjørsler til tomter. ",
    "ref_summary":""
  },
  {
    "id":12,
    "version_1":"I området kan det foretas en enkel opparbeidelse og planering av terrenget til turstier.  ",
    "version_2":"I området kan det foretas en enkel opparbeidelse og planering av terrenget til skiløyper og turstier.",
    "ref_summary":""
  },
  {
    "id":13,
    "version_1":"Turdrag: • Område for turdrag (også kalt sommerløype i området) er til fri ferdsel for allmenheten. • I området kan det foretas en enkel opparbeidelse og planering av terrenget til turstier.  • Vegetasjonen i området kan tynnes. Det tillates nedgraving av VA og el-kabler i område for grønnstruktur, der dette ikke naturlig kan følge veg og eksisterende infrastruktur.  • Det tillates ingen tiltak i området som ikke forenlig med formålet. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":14,
    "version_1":"5. Bestemmelser til bestemmelsesområder  5.1 Bestemmelser til bestemmelsesområde (område #1, #Masseutak) • Innenfor området tillates det uttak av masser.  • Anleggsarbeid skal ikke skje i påska (Skjærtorsdag - 2.påskedag), pinse (pinseaften 2.pinsedag), jul (Julaften - 2. juledag), nyttårshelg eller offentlige høytidsdager. • Driftstid skal avgrenses til 08.00-20.00, mandag - torsdag. • Ved støvplager skal det iverksetters avbøtende tiltak som for eksempel vanning, salting eller liknede • Uttaksområdet skal deles opp i etapper. Hver etappe skal ha en avslutningsplan. Ved opphør av utbygging over 2 år skal massetaket avsluttes og tiltakene i avslutningsplanen skal gjennomføres. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":15,
    "version_1":"Før igangsetting av anleggsarbeidene skal det utarbeides en teknisk plan for gjennomføringen av tiltaket. Denne planen skal godkjennes av kommunen før arbeidene starter. Teknisk plan skal inneholde en beskrivelse av de tekniske løsningene som skal benyttes, herunder blant annet vann- og avløpsløsninger, brannvann og overvannshåndtering. ",
    "version_2":"Før igangsetting av anleggsarbeidene skal det utarbeides en teknisk plan for gjennomføringen av tiltaket. Denne planen skal godkjennes av kommunen før arbeidene starter. Teknisk plan skal inneholde en beskrivelse av de tekniske løsningene som skal benyttes, herunder blant annet vann- og avløpsløsninger og overvannshåndtering. ",
    "ref_summary":""
  },
  {
    "id":16,
    "version_1":"Før igangsettingstillatelse (IG) kan gis for all bygging og anleggsvirksomhet innenfor hyttefeltet, skal det foreligge en plan for håndtering av støy i bygge- og anleggsfasen i samsvar med T-1442. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":17,
    "version_1":"Før igangsetting av anleggsarbeider med masseuttak skal det foreligge en plan for hvor lenge arbeide skal pågå. Planen skal inneholde en oversikt over arbeidstider og hvordan det er planlagt å overvåke støynivået. Naboer skal informeres om anleggsarbeidene minst 14 dager før oppstart. Informasjonen skal inneholde detaljer om arbeidet, forventet varighet, og de mest støyende tidspunktene. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":18,
    "version_1":"Før igangsetting av nye tiltak skal det være utarbeidet en felles VA plan for hele utbyggingsområdet. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":19,
    "version_1":"Eksisterende veg til hytte på gbnr. 50/509 fjernes når det etableres ny veg til utbyggingsområdet. Ny veg til gbnr. 50/509 og gbnr. 50/593 skal opparbeides før den gamle kan fjernes. ",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":20,
    "version_1":"4.1. Frisikt I frisiktlinjen som er vist på plankartet skal det være fri sikt langs vei/kryss/avkjørsel 0,5 m over tilstøtende veibane. Busker, trær og annet som kan hindre sikten er ikke tillatt.",
    "version_2":"4.1. Frisikt, H140 I frisiktsonene som er vist på plankartet skal det være fri sikt langs vei/kryss/avkjørsel 0,5 m over tilstøtende veibane. Busker, trær og annet som kan hindre sikten er ikke tillatt.",
    "ref_summary":""
  },
  {
    "id":21,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":22,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":23,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":24,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":25,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":26,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":27,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":28,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":29,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":30,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":31,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":32,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":33,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":34,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":35,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":36,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":37,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":38,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":39,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":40,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":41,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":42,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":43,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":44,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":45,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":46,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":47,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":48,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  },
  {
    "id":49,
    "version_1":"",
    "version_2":"",
    "ref_summary":""
  }
]