[
  {
    "original":"I frisiktsonene som er vist på plankartet skal det være fri sikt langs vei\/kryss\/avkjørsel 0,5 m over tilstøtende veibane. Busker, trær og annet som kan hindre sikten er ikke tillatt.",
    "changed":"I frisiktsonene som er vist på plankartet skal det være fri sikt langs vei\/kryss\/avkjørsel 0,6 m over tilstøtende veibane. Busker, trær og gjerder som kan hindre sikten er ikke tillatt.",
    "summaries":[
      "Siktkravet er endret fra 0,5 m til 0,6 m over tilstøtende veibane.",
      "Gjerder er lagt til som element som ikke er tillatt i frisiktsonene.",
      "Fri sikt økt til 0,6 m, og gjerder er nå også forbudt i sonene."
    ]
  },
  {
    "original":"Alle boenhetene i BB1 skal tilfredsstille krav til tilgjengelig boenhet, ved at alle hovedfunksjoner skal ligge på inngangsplan.",
    "changed":"Alle boenhetene i BB1 og BKS1 skal tilfredsstille krav til tilgjengelig boenhet, ved at alle hovedfunksjoner skal ligge på inngangsplan.",
    "summaries":[
      "Kravet om tilgjengelig boenhet gjelder nå også for BKS1.",
      "Tilgjengelighetskrav utvidet fra BB1 til også å gjelde BKS1.",
      "Både BB1 og BKS1 må nå ha hovedfunksjoner på inngangsplan."
    ]
  },
  {
    "original":"Garasjer skal ha maks gesimshøyde = 3 m og maks mønehøyde 4,5 m.",
    "changed":"Garasjer skal ha maks gesimshøyde = 3,5 m og maks mønehøyde 5 m.",
    "summaries":[
      "Tillatt gesimshøyde og mønehøyde for garasjer er økt med 0,5 meter.",
      "Maksimal høyde for garasjer er justert opp til 3,5 m (gesims) og 5 m (møne).",
      "Høydekrav for garasjer er blitt mer romslige."
    ]
  },
  {
    "original":"Innenfor BKS3 tillates fra 2 til 4 boenheter.",
    "changed":"Innenfor BKS3 tillates fra 3 til 5 boenheter.",
    "summaries":[
      "Tillatt antall boenheter i BKS3 er endret fra 2–4 til 3–5.",
      "Boenhetsantallet i BKS3 er økt med én enhet i både minimum og maksimum.",
      "BKS3 tillater nå flere boenheter enn tidligere."
    ]
  },
  {
    "original":"Parkeringsdekning for nye boliger skal følge kommunal norm.",
    "changed":"Parkeringsdekning for nye boliger skal følge kommunal norm og inkludere én gjesteparkering per 4 boenheter.",
    "summaries":[
      "Krav om gjesteparkering er lagt til: én plass per 4 boenheter.",
      "Parkeringskrav er utvidet til å inkludere gjesteparkering.",
      "Nytt krav: det må være én gjesteparkering for hver fjerde boenhet."
    ]
  }
]